Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/biblijateki.tmx
Source language: ru
Languages: be

source: Библиотека
be: Бібліятэка

source: Библиотека ВГТУ
be: Бібліятэка ВДТУ

source: Библиотека им. Маршака
be: Бібліятэка імя Маршака

source: Библиотека им. Пушкина
be: Бібліятэка імя Пушкіна

source: библиотека им. Янки Мавра
be: імя Янкі Маўра

source: Библиотека-филиал № 5
be: Бібліятэка-філіял №5

source: Библиотека №1
be: Бібліятэка №1

source: Библиотека №2
be: Бібліятэка №2

source: Библиотека №22
be: Бібліятэка № 22

source: Библиотека №9
be: Бібліятэка №9

source: Взрослая библиотека
be: Бібліятэка

source: Гомельская областная универсальная библиотека им В. И. Ленина
be: Гомельская абласная ўніверсальная бібліятэка імя У. І. Леніна

source: Городская библиотека им. Н.К. Крупской
be: Бібліятэка

source: Городская детская библиотека им. А.С.Пушкина
be: Гарадская дзіцячая бібліятэка ім. А.С.Пушкіна

source: Детская библиотека
be: Дзіцячая бібліятэка

source: Детская библиотека им. Короткевича
be: Дзіцячая бібліятэка імя Караткевіча

source: Детская библиотека имени Янки Мавра
be: Дзіцячая бібліятэка імя Янкі Маўра

source: Детская библиотека №6
be: Дзіцячыя бібліятэка №6

source: Детская им. Н.Н. Крупской
be: Дзіцячая бібліятэка

source: детская №12
be: дзіцячая №12

source: Научная библиотека ВГУ
be: Навуковая бібліятэка ВДУ

source: Научная библиотека ГрГУ
be: Навуковая бібліятэка ГрДУ

source: Научная библиотека ПГУ
be: Навуковая бібліятэка ПДУ

source: Областная библиотека им. М. Горького
be: Абласная бібліятэка ім. М.Горкага

source: Ошмянская центральная районная библиотека
be: Ашмянская цэнтральная раённая бібліятэка

source: Сельская библиотека-клуб
be: Сельская бібліятэка-клуб

source: филиал 6 Библиотеки имени Короткевича
be: Філіял №6 Біблятэкі імя Караткевіча

source: Центральная библиотека им. Пушкина А.С.
be: Цэнтральная бібліятэка імя Пушкіна
